Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Arbeidet med å utvikle mer effektive digitale verktøy og forbedre tjenestene for brukerne ble heller ikke satt på vent i 2020.
nn: Arbeidet med å utvikle meir effektive digitale verktøy og forbetre tenestene for brukarane blei heller ikkje sett på vent i 2020.

source: Hun hadde tiltakende plager fra magen og en undersøkelse viste at hun hadde fått et stort brokk i bukveggen og et mindre brokk ved utgangen til stomien.
nn: Ho hadde tiltakande plager frå magen og ei undersøking viste at ho hadde fått eit stort brokk i bukveggen og eit mindre brokk ved utgangen til stomien.

source: Det betyr at vi kan kreve regress både for erstatningsbeløpet som er utbetalt og utgiftene til å saksbehandle kravet.
nn: Det vil seie at NPE kan krevje regress både for erstatningssummen som er utbetalt og utgiftene til å saksbehandle kravet.

source: De største områdene ortopedi og svulster og kreft, har en samsvarandel som er lavere enn den samlede andelen for alle helseforetakene.
nn: Dei største områda ortopedi og svulstar og kreft, har ein samsvarsdel som er lågare enn den samla delen for alle helseføretaka.

source: LR la til grunn at pasienten, som hadde diabetes og dårlig blodsirkulasjon, var sterkt disponert for infeksjon.
nn: LR la til grunn at pasienten, som hadde diabetes og dårleg blodsirkulasjon, var sterkt disponert for infeksjon.

source: Den første operasjonen ble vanskelig fordi det viste seg at mannen hadde et stort brokk i mellomgulvet, som man ikke hadde oppdaget før.
nn: Den fyrste operasjonen blei vanskeleg fordi det viste seg at mannen hadde eit stort brokk i mellomgolvet, som ein ikkje hadde oppdaga før.

source: helsehjelp som gis av staten, helseforetakene, fylkeskommunene, kommunene eller ved offentlige utdanningsinstitusjoner
nn: helsehjelp som blir gitt av staten, helseføretaka, fylkeskommunane, kommunane eller ved offentlege utdanningsinstitusjonar

source: Skulle utført røntgenundersøkelse ut fra funn og skademåte.
nn: Skulle utført røntgenundersøking ut frå funn og skademåte.

source: Det er virksomheten som du jobber for som har meldeplikten.
nn: Det er verksemda du jobbar for som har meldeplikta.

source: Det var ingen holdepunkter for at antibiotikumet var for svakt.
nn: Det var ingen haldepunkt for at antibiotikumet var for svakt.

source: Både urinlekkasje og manglende ereksjon er kjente komplikasjoner, som oppstår i forbindelse med at prostata blir fjernet.
nn: Både urinlekkasje og manglande ereksjon er kjende komplikasjonar, som oppstår i samband med at prostata blir fjerna.

source: Skal vi lykkes må vi være endringsvillige og engasjerte i alle ledd.
nn: Skal vi lukkast må vi vere endringsvillige og engasjerte i alle ledd.

source: Det at du kanskje ikke hadde kjennskap til ordningen med pasientskadeerstatning eller foreldelsesreglene, hindrer dessverre ikke at kravet blir foreldet.
nn: Det at du kanskje ikkje hadde kjennskap til ordninga med pasientskadeerstatning eller foreldingsreglane, hindrar diverre ikkje at kravet blir forelda.

source: utprøvere av legemidler i Norge er dekket gjennom denne ordningen.
nn: utprøvarar av legemiddel i Noreg er dekte gjennom denne ordninga.

source: I 2018 arbeidet vi med å avklare hvilken innvirkning EUs nye forordning for personvern, General Data Protection Regulation (GDPR), har for virksomheten i NPE.
nn: I 2018 arbeidde vi med å avklare kva innverknad den nye forordninga til EU for personvern, General Data Protection Regulation (GDPR), har for verksemda i NPE.

source: Frist for å klage er tre uker.
nn: Frist for å klage er tre veker.

source: Eksempel på klagesak som gjelder fastsettelse av tilskudd
nn: Eksempel på klagesak som gjeld fastsetjing av tilskot

source: Det var da vanskelig for oss både å ta stilling til om forsinkelsen skyldtes en svikt i behandlingen, og fra hvilket tidspunkt det var naturlig å vente at fastlegen skulle ha utredet mannen videre.
nn: Det var då vanskeleg for oss både å ta stilling til om forseinkinga skuldast ei svikt i behandlinga, og frå kva tidspunkt det var naturleg å vente at fastlegen skulle ha utgreidd mannen vidare.

source: Selv om hovedregelen er at det er et objektivt ansvar ved infeksjoner, er det et unntak når infeksjonen i hovedsak skyldes pasientens tilstand eller sykdom.
nn: Sjølv om hovudregelen er at det er eit objektivt ansvar ved infeksjonar, er det eit unntak når infeksjonen i hovudsak skuldast tilstanden eller sjukdomen til pasienten.

source: Jenta har ikke rett til erstatning.
nn: Jenta har ikkje rett til erstatning.

source: Pasientene fikk for høye eller for lave medisindoser, og noen ble medisinert selv om stoffskiftesykdom ikke var påvist.
nn: Pasientane fekk for høge eller for låge medisindosar, og nokre blei medisinerte sjølv om stoffskiftesjukdom ikkje var påvist.

source: Inngående saldo på oppgjørskonto i Norges Bank
nn: Inngåande saldo på oppgjerskonto i Noregs Bank

source: Gruppa har gjennom høsten 2019 jobbet tett sammen med Statsbygg og arkitektene.
nn: Gruppa har gjennom hausten 2019 jobba tett saman med Statsbygg og arkitektane.

source: Han mener likevel at samsvaret burde vært høyere, og at det er tankevekkende at flere alvorlige pasientskader som skyldes svikt ikke var meldt i de lokale meldesystemene.
nn: Han meiner likevel at samsvaret burde vore høgare, og at det er tankevekkjande at fleire alvorlege pasientskadar som skuldast svikt ikkje var melde i dei lokale meldesystema.

source: Hva skal til for å få erstatning for
nn: Kva skal til for å få erstatning for

source: Du kan eventuelt i tillegg søke erstatning for svikt i behandlingen.
nn: Du kan eventuelt i tillegg søkje erstatning for svikt i behandlinga.

source: Det er dette vi prøver å finne ut av og formidle på best mulig måte.
nn: Det er dette vi prøver å finne ut av og formidle på best mogleg måte.

source: Han fikk behandling for høyt blodtrykk og ble henvist til hjertespesialist.
nn: Han fekk behandling for høgt blodtrykk og blei tilvist til hjartespesialist.

source: Hvis erstatningssøker klager på manglende informasjon i søknad om erstatning, eller i senere brev, må vi utrede dette.
nn: Om erstatningssøkjar klagar på manglande informasjon i søknad om erstatning, eller i seinare brev, må vi utgreie dette.

source: Erstatningsutbetalinger for skader under fødsel ble nesten doblet i 2020.
nn: Erstatningsutbetalingar for skadar under fødsel blei nesten dobla i 2020.

source: Bivirkning og svikt i behandlingen
nn: Biverknad og svikt i behandlinga

source: NPE vil kreve tilskudd etterbetalt hvis det er år der virksomheten er tilskuddspliktig og ikke har betalt tilskudd.
nn: NPE vil krevje tilskot etterbetalt om det er år der verksemda er tilskotspliktig og ikkje har betalt tilskot.

source: Kvinnen ble innlagt på sykehus etter at hun hadde besvimt.
nn: Kvinna blei innlagd på sjukehus etter at ho hadde svima av.

source: En kvinne utviklet skade på balansenerven som følge av langvarig medisinering med antibiotikumet Gentamycin.
nn: Ei kvinne utvikla skade på balansenerven som følgje av langvarig medisinering med antibiotikumet Gentamycin.

source: Jobber du bare som fastlege, som ansatt i kommunen, eller i henhold til avtale med kommunen, vil du komme inn under definisjonen offentlig helsetjeneste, og skal ikke melde inn virksomheten din.
nn: Jobbar du berre som fastlege, som tilsett i kommunen, eller etter avtale med kommunen, vil du kome inn under definisjonen offentleg helseteneste, og skal ikkje melde inn verksemda di.

source: NPE trenger journalopplysninger og annen dokumentasjon fra behandlingsstedene, for å vurdere den behandlingen pasienten har fått.
nn: NPE treng journalopplysingar og annan dokumentasjon frå behandlingsstadene, for å vurdere den behandlinga pasienten har fått.

source: Det må ha vært en svikt i vurderingen av om pasienten ut fra sin helsetilstand burde ha deltatt i slik trening.
nn: Det må ha vore ein svikt i vurderinga av om pasienten ut frå helsetilstanden sin burde ha delteke i slik trening.

source: I omtrent like mange saker er årsaken til avslag at det ikke er sammenheng mellom behandlingen og skaden erstatningssøkerne mener å ha fått.
nn: I omlag like mange saker er årsaka til avslag at det ikkje er samanheng mellom behandlinga og skaden erstatningssøkjarane meiner å ha fått.

source: De fleste sakene krever at det gjøres en jobb med innhenting av journaler fra påklaget behandlingssted og relevante opplysninger (journaler) fra andre steder pasienten har blitt behandlet.
nn: Dei fleste sakene krev at det blir gjort ein jobb med innhenting av journalar frå påklaga behandlingsstad og relevante opplysingar (journalar) frå andre stader pasienten har blitt behandla.

source: Her kan du lese mer om vilkårene som må være oppfylt for at behandlingen er dekket av pasientskadeloven.
nn: Her kan du lese meir om vilkåra som må vere oppfylte for at behandlinga er dekt av pasientskadelova.

source: skaden har påført deg et økonomisk tap, for eksempel økte utgifter
nn: skaden har påført deg eit økonomisk tap, til dømes auka utgifter til

source: Utgangspunktet er at man har krav på erstatning hvis vaksinen kan være årsak til skaden, og det ikke finnes en eller flere andre mer sannsynlige årsaker.
nn: Utgangspunktet er at ein har krav på erstatning om vaksinen kan vere årsak til skaden, og det ikkje finst ein eller fleire andre meir sannsynlege årsaker.

source: Men det vil normalt likevel være en økt psykisk belastning å leve med vissheten om en forverret prognose på grunn av forsinket diagnose av kreft.
nn: Men det vil normalt likevel vere ei auka psykisk påkjenning å leve med kunnskapen om ein forverra prognose på grunn av forseinka diagnose av kreft.

source: I de tilfellene legger ett vedtak til rette for at vedtaket kommer etter at både de medisinske og de økonomiske konsekvensene av skaden er avklart.
nn: I dei tilfella legg eitt vedtak til rette for at vedtaket kjem etter at både dei medisinske og dei økonomiske konsekvensane av skaden er avklarte.

source: Dersom man kunne fått endret vedtaket ved en enkel henvendelse til vedtaksorganet, vil det ikke anses nødvendig å benytte advokat.
nn: Dersom ein kunne ha fått endra vedtaket ved ein enkel førespurnad til vedtaksorganet, vil ein ikkje sjå det som nødvendig å bruke advokat.

source: Følg oss på sosiale medier
nn: Følg oss på sosiale medium

source: Vi har forståelse for at man kan bli skuffet over et avslag, men pasientskadeloven setter rammer for hva vi kan og ikke kan gi erstatning for, sier direktøren i NPE.
nn: Vi har forståing for at ein kan bli skuffa over eit avslag, men pasientskadelova set rammer for kva vi kan og ikkje kan gi erstatning for, seier direktøren i NPE.

source: NIF er en fellesorganisasjon for idretten i Norge.
nn: NIF er ein fellesorganisasjon for idretten i Noreg.

source: Var det forhold ved pasienten som økte risikoen for infeksjon?
nn: Var det forhold ved pasienten som auka risikoen for infeksjon?

source: En brukergruppe fra NPE har bidratt til å kartlegge de behovene og funksjonskravene vi har, når det gjelder utforming av arbeidsplassene.
nn: Ei brukargruppe frå NPE har hjelpt til med å kartleggje dei behova og funksjonskrava vi har, når det gjeld utforming av arbeidsplassane.

source: – Det er fortsatt litt tidlig å si hvor dette ender, men allerede nå i juli har vi tatt igjen differansen til fjoråret, og det meste taler for at vi også i år kommer til å utbetale i overkant av en milliard kroner i erstatninger, sier Jørstad.
nn: – Det er framleis litt tidleg å seie kor dette endar, men alt no i juli har vi teke att differansen til fjoråret, og det meste talar for at vi òg i år kjem til å utbetale i overkant av ein milliard kroner i erstatningar, seier Jørstad.

source: Det var også erfaringsdeling om fornuftig bruk av sakkyndige, og hvordan man kan få til kompetanseoverføring fra erfarne til nye medarbeidere.
nn: Det var òg erfaringsdeling om fornuftig bruk av sakkunnige, og korleis ein kan få til kompetanseoverføring frå erfarne til nye medarbeidarar.

source: 151 personer har fått medhold og 586 har fått avslag på søknaden sin.
nn: 151 personar har fått medhald og 586 har fått avslag på søknaden sin.

source: Deretter viste HR til at også informasjonssvikt kan gi rett til erstatning.
nn: Deretter viste HR til at òg informasjonssvikt kan gi rett til erstatning.

source: Tilskuddssatsene er satt i forskrift om pasientskadelovens virkeområde og om tilskuddsplikt for den som yter helsehjelp utenfor den offentlige helse- og omsorgstjenesten.
nn: Tilskotssatsane er sette i forskrift om verkeområdet for pasientskadelova og om tilskotsplikt for den som yter helsehjelp utanfor den offentlege helse- og omsorgstenesta.

source: Du kan også få erstatning for inntektstap eller tap av forsørger.
nn: Du kan òg få erstatning for inntektstap eller tap av forsørgjar.

source: vurdere beløpet du får tilbud om i erstatning fra oss
nn: vurdere beløpet du får tilbod om i erstatning frå oss

source: Hvis du utfører kosmetisk behandling som ikke krever kompetanse som helsepersonell, vil dette normalt ikke regnes som helsehjelp.
nn: Om du utfører kosmetisk behandling som ikkje krev kompetanse som helsepersonell, vil dette normalt ikkje bli rekna som helsehjelp.

source: dekker ikke skader som skyldes feil bruk, eller skader som oppstår
nn: dekkjer ikkje skadar som skuldast feil bruk, eller skadar som oppstår

source: Nye tilskuddssatser for privat helsetjeneste
nn: Nye tilskotssatsar for privat helseteneste

source: En sakkyndig spesialist i nevrokirurgi vurderte saken.
nn: Ein sakkunnig spesialist i nevrokirurgi vurderte saka.

source: Navnet «Smart» er valgt fordi målet er å få til smartere måter å jobbe på, og på den måten få ned ventetiden for erstatningssøkerne.
nn: Namnet «Smart» er valt fordi målet er å få til smartare måtar å jobbe på, og på den måten få ned ventetida for erstatningssøkjarane.

source: For at våre kollegaer fra Finland og Island skal kunne delta best mulig i møtene, er møtespråket engelsk.
nn: For at kollegaene våre frå Finland og Island skal kunne delta best mogleg i møta, er møtespråket engelsk.

source: Ved senere henvisning til gynekolog ble det påvist kreft i livmorhalsen.
nn: Ved seinare tilvisning til gynekolog blei det påvist kreft i livmorhalsen.

source: Ville pasienten uansett sluttet å arbeide, hatt tilsvarende utgifter, hatt tilsvarende reduksjon i hjemmearbeidsevnen?
nn: Ville pasienten uansett slutta å arbeide, hatt tilsvarande utgifter, hatt tilsvarande reduksjon i heimearbeidsevna?

source: Kvinnen ble etter dette påført en pasientskade som følge av svikt ved behandlingen.
nn: Kvinna blei etter dette påført ein pasientskade som følgje av svikt ved behandlinga.

source: De etterlatte har ikke rett til erstatning.
nn: Dei etterlatne har ikkje rett til erstatning.

source: Pasientsikkerhetsarbeidet må bygge på kunnskap
nn: Pasienttryggleiksarbeidet må byggje på kunnskap

source: Heller ikke da var det grunnlag for trombolyse på grunn av øket blødningsfare.Kvinnen mente at plagene hennes ville vært unngått om hun hadde blitt sendt direkte til sykehuset.
nn: Heller ikkje då var det grunnlag for trombolyse på grunn av auka blødingsfare.Kvinna meinte at plagene hennar ville vore unngått om ho hadde blitt send direkte til sjukehuset.

source: Samtidig er det slik at fristen for foreldelse utsettes hvis personen ikke har forstått sammenhengen mellom vaksinen og skaden før det har gått en del tid.
nn: Samtidig er det slik at fristen for forelding blir utsett om personen ikkje har forstått samanhengen mellom vaksinen og skaden før det har gått ein del tid.

source: Det innebærer å vurdere faglige spørsmål i enkeltsaker der pasienter krever erstatning for behandlingsskade.
nn: Det inneber å vurdere faglege spørsmål i enkeltsaker der pasientar krev erstatning for behandlingsskade.

source: De kom imidlertid til at pasienten fikk medhold etter tredje ledd.
nn: Dei kom likevel til at pasienten fekk medhald etter tredje ledd.

source: Erstatningssøkere får dekket økonomisk tap skaden har ført til, og eventuelt erstatning for varig skade.
nn: Erstatningssøkjarane får dekt økonomisk tap skaden har ført til, og eventuelt erstatning for varig skade.

source: Foredragene kunne gjerne gått litt mer i dybden noe raskere.
nn: Føredraga kunne gjerne gått litt meir i djupna noko raskare.

source: Skaden førte til flere operasjoner og redusert syn.
nn: Skaden førte til fleire operasjonar og redusert syn.

source: Vaksinen Pandemrix ble brukt i den landsomfattende vaksinasjonskampanjen mot svineinfluensa i 2009.
nn: Vaksinen Pandemrix blei brukt i den landsomfattande vaksinasjonskampanjen mot svineinfluensa i 2009.

source: Hva skal til for å få erstatning for en pasientskade?
nn: Kva skal til for å få erstatning for ein pasientskade?

source: - Isak har levd lenge og blitt stadig utvidet og tilpasset, noe som har vært bra for å løse arbeidsoppgaver, men har gått ut over fleksibiliteten.
nn: - Isak har levd lenge og blitt stadig utvida og tilpassa, noko som har vore bra for å løyse arbeidsoppgåver, men har gått ut over fleksibiliteten.

source: Men det viktigste er likevel at det kan være alvorlige konsekvenser for den behandlingen og oppfølgingen disse pasientene får.
nn: Men det viktigaste er likevel at det kan vere alvorlege konsekvensar for den behandlinga og oppfølginga desse pasientane får.

source: Skadene som har oppstått er blant annet dødsfall, hjerneinfarkt, hjerneblødning og hjerteinfarkt.
nn: Skadane som har oppstått er mellom anna dødsfall, hjerneinfarkt, hjernebløding og hjarteinfarkt.

source: De 108 avslagssakene er begrunnet med at det ikke har vært svikt i diagnostisering, behandling eller oppfølging ut fra symptomer og funn, eller at det ikke har vært grunnlag for tvangsbehandling.
nn: Dei 108 avslagssakene er grunngjevne med at det ikkje har vore svikt i diagnostisering, behandling eller oppfølging ut frå symptom og funn, eller at det ikkje har vore grunnlag for tvangsbehandling.

source: Vi anonymiserer IP-adresser i Google Analytics (gjennom Google Tag Manager), slik at Google ikke mottar informasjon om IP-adressene til brukerne.
nn: Vi anonymiserer IP-adresser i Google Analytics (gjennom Google Tag Manager), slik at Google ikkje får informasjon om IP-adressene til brukarane.

source: Siden mange, har vi grunn til å tro, ikke tilkjennegir nedsatt funksjonsevne eller hull i CV-en når de søker, er det knyttet usikkerhet til utviklingen i antallet søkere fra målgruppen.
nn: Sidan mange, har vi grunn til å tru, ikkje gir til kjenne nedsett funksjonsevne eller hol i CV-en når dei søkjer, er det knytta uvisse til utviklinga i talet søkjarar frå målgruppa.

source: Allmenntilstanden bedret seg etter dette.
nn: Allmenntilstanden betra seg etter dette.

source: Hvis behandlingen ikke var i tråd med god medisinsk praksis, hvilken betydning har det hatt for det videre forløpet og sluttresultatet?
nn: Om behandlinga ikkje var i tråd med god medisinsk praksis, kva har det hatt å seie for det vidare forløpet og sluttresultatet?

source: Hvorfor ble ikke riktig diagnose stilt tidligere?
nn: Kvifor blei ikkje rett diagnose stilt tidlegare?

source: Hvis du har bestemt deg for å bruke advokat når du søker erstatning, kan du kontakte oss for å få en vurdering av om vi vil dekke utgiftene.
nn: Om du har bestemt deg for å bruke advokat når du søkjer erstatning, kan du kontakte oss for å få ei vurdering av om vi vil dekkje utgiftene.

source: Vaksinasjonen med Pandemrix kan dermed ikke være årsaken til at hun utviklet denne sykdommen.
nn: Vaksinasjonen med Pandemrix kunne dermed ikkje vere årsaka til at ho utvikla denne sjukdomen.

source: For å ha rett til erstatning er det noen krav som må oppfylles.
nn: For å ha rett til erstatning er det nokre krav som må oppfyllast.

source: Vi har valgt ut disse eksempelsakene for å vise hva som skal til for å få medhold, og for å forklare hvorfor en del saker ender med et avslag.
nn: Vi har valt ut desse eksempelsakene for å vise kva som skal til for å få medhald, og for å forklare kvifor ein del saker endar med eit avslag.

source: Vi utarbeider oversikt over attestasjons- og budsjettdisponeringsmyndighet og har valgt å stille krav om dobbelt godkjenning for alle transaksjoner.
nn: Vi utarbeider oversikt over attestasjons- og budsjettdisponeringsmynde og har valt å stille krav om dobbel godkjenning for alle transaksjonar.

source: Vi konkluderte med at det mest sannsynlig var sammenheng mellom inngrepet og skade på nerver i området.
nn: Vi konkluderte med at det mest sannsynleg var samanheng mellom inngrepet og skade på nerver i området.

source: 70 % av sakene der erstatningssøkeren er tilkjent erstatning (medholdssakene) skal være ferdigbehandlet innen det har gått 24 måneder.
nn: 70 % av sakene der erstatningssøkjaren er tilkjend erstatning (medhaldssakene) skal vere ferdigbehandla innan det har gått 24 månader.

source: Vi mente at det var godt grunnlag for å gjøre koronar angiografi, fordi det var mistanke om at mannen hadde en tett blodåre utenpå hjertet.
nn: Vi meinte at det var godt grunnlag for å gjere koronar angiografi, fordi det var mistanke om at mannen hadde ei tett blodåre utanpå hjartet.

source: Vi bruker gode digitale verktøy
nn: Vi brukar gode digitale verktøy

source: Stille soner er områder man ikke snakker høyt og der man kan sitte med oppgaver som krever konsentrasjon over lengre tid.
nn: Stille soner er område ein ikkje snakkar høgt og der ein kan sitje med oppgåver som krev konsentrasjon over lenger tid.

source: Etter retningslinjene skal pasienter med stigende kreatininverdi henvises til nyrelege når nyresvikten er moderat.
nn: Etter retningslinjene skal pasientar med stigande kreatininverdi tilvisast til nyrelege når nyresvikten er moderat.

source: Sideforskjellen var liten, og det var ikke grunnlag for å si at det var sammenheng mellom skulder- og ryggplagene og resultatet av operasjonen.
nn: Sideskilnaden var liten, og det var ikkje grunnlag for å seie at det var samanheng mellom skulder- og ryggplagene og resultatet av operasjonen.

source: Det er flere grunner til dette.
nn: Det er fleire grunnar til dette.

source: Vi mente at behandlingen og oppfølgingen i psykiatrisk avdeling ikke var i tråd med god medisinsk praksis.
nn: Vi meinte at behandlinga og oppfølginga i psykiatrisk avdeling ikkje var i tråd med god medisinsk praksis.

source: En kvinne søkte erstatning for et langvarig sykdomsforløp etter en operasjon i brystet.
nn: Ei kvinne søkte erstatning for eit langvarig sjukdomsforløp etter ein operasjon i brystet.

source: Hovedårsakene til svikt i diagnostikk er feiltolkning av symptomene, at det ikke ble rekvirert undersøkelse, at utredningen var mangelfull eller at pasienten tidligere skulle vært henvist til spesialisthelsetjenesten.
nn: Hovudårsakene til svikt i diagnostikk er feiltolking av symptoma, at det ikkje blei rekvirert undersøking, at utgreiinga var mangelfull eller at pasienten skulle vore tilvist spesialisthelsetenesta tidlegare.

source: Vi mente at behandlingen hos fastlegen ikke var i tråd med god medisinsk praksis.
nn: Vi meinte at behandlinga hos fastlegen ikkje var i tråd med god medisinsk praksis.

source: Men renteinntektene av erstatningen er skattepliktig inntekt, og det vil i tillegg være formuesskatt på kapitalen.
nn: Men renteinntektene av erstatninga er skattepliktig inntekt, og det vil i tillegg vere formuesskatt på kapitalen.

source: Vi la til grunn at mannen ikke var påført noen skade ved de forsinkelsene i behandlingen som oppsto som følge av forsinket diagnose.
nn: Vi la til grunn at mannen ikkje var påført nokon skade ved dei forseinkingane i behandlinga som oppstod som følgje av forseinka diagnose.

source: Rundt 150 brukere har testet løsningen siden oppstart.
nn: Rundt 150 brukarar har testa løysinga sidan oppstarten.
